<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>AIMA |About Us</title>
    <link rel="stylesheet" href="custom.css">
    <link rel="stylesheet" href="id.css">
</head>

<body>
    <?php
    include("header.php")
        ?>
    <div id="aboutaima">
        <div id="w50">
            <p id="aima">ABOUT AIMA</p>


            <div class="djw" style="">
                <div>
                    <h1 id="foundation">आइमा मीडिया फाउंडेशन के बारे में</h1>
                    <div class="" style="text-align:right">

                        <p id="color-margin" style="">निदेशक/अध्यक्ष : महेश शर्मा, </p>
                        <p id="color-margin"> मुख्यालय: 18, देवश्री प्लाजा, बागपत रोड,</p>

                        <p id="color-margin">मेरठ - 250002, उत्तर प्रदेश, भारत।</p>
                        <p id="color-margin">
                            <span id="bold"> Website:</span> www.aimamedia.org

                        </p>
                        <p id="color-margin">
                            <span id="bold"> E-mail:</span> aimamediafoundation2022@gmail.com
                        </p>
                        <p id="color-margin">
                            <span id="bold">मोबाइल नं0 :</span> 97 6131 1111
                        </p>


                    </div>
                    <div id="a">
                        <p>आइमा मीडिया फाउंडेशन भारत सरकार द्वारा पंजीकृत एक एनजीओ है, जोकि राष्ट्र एवं जनहित में
                            विभिन्न
                            विषयों पर अपने उपसंगठन गठित करके सेवाकार्य करने के लिए प्रतिबद्ध है।</p>
                        <p>हिंदुस्तान विश्व का सबसे बड़ा लोकतंत्र है। 140 करोड़ की आबादी वाले इस लोकतंत्र में विभिन्न
                            सम्प्रदायों, धर्मों, जातियों से जुड़े लोग निवास करते हैं। बड़ी आबादी होने तथा विविध वर्गों में
                            बंटे होने के कारण यहां के लोगों की समस्याएं भी अन्य देशों की अपेक्षा अधिक हैं। देश के अनेक
                            अंचलों में गरीबी तथा अशिक्षा के कारण जागरूकता की कमी है। आइमा मीडिया फाउंडेशन का उद्देश्य
                            वसुधैव कुटुम्बकम की भावना के साथ लोगों को उनके अधिकारों के साथ-साथ उनके कर्तव्यों के प्रति
                            जागरूक करना है, ताकि वे सुसंस्कृत समाज का हिस्सा बनकर एक खुशहाल जीवन जी सकें तथा अपना देश एक
                            बार फिर से आर्थिक दृष्टि से समृद्ध होकर शिक्षा, सभ्यता व संस्कृति के क्षेत्र में विश्व में
                            सिरमौर बन सके।</p>
                        <p>देश के अनेक भू-भागों में अनेक समस्याओं के साथ छुआछूत, ऊंच-नीच का भेदभाव, सामंतवाद अभी भी
                            विद्यमान है। आजादी के पूर्व जहां इस देश को विदेशी ताकतों ने लूटा, वहीं आजादी के बाद विभिन्न
                            कालखण्डों में सफेदपोश नेताओं तथा सत्तारूढ़ प्रभावशाली व्यक्तियों ने भी देश की जनता का उत्पीड़न
                            व शोषण करने में कोई कसर नहीं छोड़ी। इसका परिणाम यह हुआ कि देश की आजादी को लम्बा समय बीत जाने
                            के बावजूद आज भी जनसंख्या विस्फोट, अंधविश्वास, अशिक्षा, शिक्षा और इलाज की असमानता, गरीबी, बाल
                            श्रम, बच्चों तथा महिलाओं का शोषण, सामन्तवाद, सम्प्रदायवाद, जातिवाद, राजनीतिक प्रदूषण,
                            पर्यावरण प्रदूषण, ध्वनि प्रदूषण, बेरोजगारी, यातायात, पानी, बिजली, आवास, वृद्ध, विकलांग,
                            किसान, व्यापारियों की समस्याएं, आर्थिक असमानता, आदि समस्याएं बराबर बनी हुई हैं। सामाजिक
                            अपराध बढ़ रहे हैं। </p>
                        <p>आइमा मीडिया फाउंडेशन का उद्देश्य उक्त विषयों पर निगरानी रखना और शासन प्रशासन को उनसे अवगत
                            कराना, लोगों को जागरूक करना तथा देश के अंतिम छोर पर खड़े हर व्यक्ति को हरसंभव मदद पहुंचाना
                            है। </p>
                        <p>आइमा मीडिया फाउंडेशन, सामाजिक समस्याओं, कुरीतियों, अंधविश्वासों के शिकार व्यक्तियों को पटल पर
                            लाने तथा उन्हें जागरूक करने का कार्य करती है, ताकि वे चुनौतियों से साहस के साथ जूझकर आगे बढ़
                            सकें। इसके साथ ही वह देश के सुदूर अंचलों में छिपी हुई प्रतिभाओं को भी पटल पर लाने का कार्य
                            करती है, ताकि उनके बारे में लोगों को जानकारी मिल सके तथा उन्हें अपनी प्रतिभा को कुंदन की
                            भांति निखारने का अवसर मिल सके। </p>
                        <p>इसके साथ ही यदि ग्रामीण परिवेश पर नजर डाली जाए तो किसानों को खेती-किसानी सम्बंधी तमाम
                            समस्याओं से जूझना पड़ रहा है। अपने अधिकारों के प्रति जागरूकता की कमी के कारण आम आदमी इन
                            समस्याओं से जूझकर अपना लक्ष्य हासिल करने की हिम्मत नहीं जुटा पाता है। आइमा मीडिया फाउंडेशन
                            का मकसद लोगों में जागरूकता उत्पन्न करके उन्हें अपने लक्ष्य के प्रति आगे बढ़ने की हिम्मत
                            प्रदान करना है।</p>
                        <p>आइमा मीडिया फाउंडेशन के उप संगठनों का विस्तार सुदूर अंचलों में जाकर देश के अंतिम छोर तक किये
                            जाने की योजना है, ताकि इसके माध्यम से शोषितों, पीड़ितों की आवाज को मुखर किया जा सके तथा
                            उन्हें न्याय की चौखट तक पहुँचाने में एक पहल की जा सके। इसके लिए संगठन की राष्ट्रीय, राज्य,
                            जिला, नगर, कस्बा से लेकर ग्राम स्तर तक इकाइयां गठित करने की योजना है। </p>
                        <p>आइमा मीडिया फाउंडेशन से जुड़े सभी सदस्य, उप संगठन ऑल इंडिया मीडिया एसोसिएशन के भी सदस्य हैं,
                            जिसका पूरे भारत में विस्तार किया जा रहा है, जिसमें सोशल मीडिया से जुड़े सामान्य लोगों,
                            प्रिंट मीडिया, इलेक्ट्रानिक मीडिया से जुड़े पत्रकारों, साहित्यकारों, तथा रंगमंच से जुड़े
                            कलाकारों को जोड़ा जा रहा है।</p>
                        <p>फाउंडेशन के सदस्य देश के कोने-कोने में फैले हुए हैं, जोकि समाज के विभिन्न वर्गों की समस्याओं
                            को आइमा मीडिया फाउंडेशन की वेबसाइट के माध्यम से उजागर करने में अहम भूमिका अदा कर रहे हैं</p>
                        <p>आइमा मीडिया फाउंडेशन एक ऐसा संगठन है, जोकि समाज की विभिन्न समस्याओं को सोशल मीडिया, प्रिंट
                            मीडिया व इलेक्ट्रॉनिक मीडिया से जुड़े मीडिया कर्मियों/कार्यकर्ताओं, रंगकर्मियों तथा
                            बुद्धिजीवियों के माध्यम से उजागर करके उन्हें शासन सत्ता के समक्ष लाता है तथा उनके समाधान का
                            हरसंभव प्रयास करता है।

                            आइमा मीडिया फाउंडेशन के राष्ट्रीय अध्यक्ष महेश शर्मा "जगत विचार" साप्ताहिक समाचार पत्र के
                            संपादक हैं, जिसकी सम्पादकीय टीम में बेहद अनुभवी संपादक मंडल तथा अन्य मीडियाकर्मी शामिल हैं।
                        </p>
                        <p>आइमा मीडिया फाउंडेशन https://aimamedia.org के नाम से एक न्यूज पोर्टल चलाती हैं, जिस पर संगठन
                            के सदस्य देश भर के ज्वलंत समाचारों को निरंतर अपलोड करने के साथ-साथ सामाजिक समस्याओं को उजागर
                            करते रहते हैं। फाउंडेशन अपने सदस्यों को न्यूज अपलोड करने की सुविधा प्रदान करती है।</p>
                        <p>आइमा मीडिया फाउंडेशन की एंड्रॉयड ऐप पर भी तेजी से कार्य चल रहा है। नवंबर 2023 में इसे भी
                            लॉन्च कर दिया जाएगा। जिसका भविष्य में सभी सदस्य लाभ उठा सकेंगे। </p>
                        <p>आइमा मीडिया फाउंडेशन अथवा ऑल इंडिया मीडिया एसोसिएशन से क्यों जुड़ें ?</p>
                        <p>ऑल इंडिया मीडिया एसोसिएशन किसी भी मीडियाकर्मी अथवा रंगकर्मी द्वारा आम जनता के शोषण, उत्पीड़न
                            के खिलाफ उठाई गयी आवाज को बुलंद करने तथा उसे सत्ता तक पहुंचाने में पूरा सहयोग देगी। यही
                            नहीं, यदि कोई शोषित अथवा पीड़ित आइमा के मंच से अपनी बात शासन सत्ता तक पहुंचाना चाहता है तो
                            आइमा इसके लिए भी उसका पूरा सहयोग करेगी। आइमा उभरती प्रतिभाओं को निखारने, निःस्वार्थ भाव से
                            समाजसेवा करने वाले तथा समाज को प्रेरणा देने वाले लोगों की पहचान को न केवल विश्व पटल तक
                            पहुंचाएगी, बल्कि उन्हें सम्मानित भी करेगी।</p>
                        <p>मीडिया क्या है..? इसका सकारात्मक और सही तरह से इस्तेमाल कैसे करें..? भावपूर्ण क्रमबद्ध समाचार
                            कैसे लिखें..? अपना न्यूज पोर्टल या यूट्यूब न्यूज चैनल कैसे चलाएं..? थंबनेल बनाने के लिए
                            ग्राफिक डिजाइनिंग कैसे करें..? वीडियो एडिटिंग कैसे करें..? इनके बारे में क्रमश: अनुभवी
                            पत्रकारों, अनुभवी डिजिटल मार्केटियर्स, अनुभवी ग्राफिक डिजाइनर्स और अनुभवी वीडियो एडिटर्स
                            द्वारा आइमा मीडिया फाउंडेशन अपने सदस्यों को ऑनलाइन शिक्षित करती है।</p>
                        <p>ऑल इण्डिया मीडिया एसोसिएशन इस विषय में मीडिया कर्मियों को समय-समय पर जागरूक करती है, ताकि वह
                            गलत प्रलोभनों के चक्कर में फंसकर अपनी पहचान न खोयें।</p>
                        <p>उद्देश्य-</p>
                        <p>आइमा मीडिया फाउंडेशन का मुख्य उद्देश्य राष्ट्र की एकता, अखंडता और विकास के लिए कार्य करने,
                            लोगों का दु:ख-दर्द दूर करने, निर्धनों के हितों का संवर्द्धन करने, पर्यावरण की रक्षा करने,
                            संगठन के माध्यम से समाज में जागरूकता लाने, बुनियादी सामाजिक सेवाएँ प्रदान करने तथा सामुदायिक
                            विकास के लिये गतिविधियाँ चलाना है।</p>
                        <p>देश में सामाजिक एकजुटता, सेवा वितरण, प्रशिक्षण, अध्ययन व अनुसंधान एवं जनता की अपेक्षा को स्वर
                            देने में सहयोग करना और सरकार के प्रदर्शन पर निगरानी करना, संवाद करना व राजनीतिक जवाबदेही को
                            सुनिश्चित कराना है।</p>
                        <p>आइमा मीडिया फाउंडेशन का उद्देश्य अपने संगठन के बुद्धिजीवी, अनुभवी सदस्यों को सरकार द्वारा
                            गठित कमेटियों (परामर्श और रणनीतिक सहयोग, टास्क फोर्स और सलाहकार पैनल) में शामिल कराना है
                            ताकि सरकार उनके अनुभव और उनकी विशेषज्ञता का उपयोग कर सके।</p>
                        <p>अपने उद्देश्य को सम्पूर्ण भारत में पूर्ण करने के लिए, सोशल मीडिया से जुड़े करोड़ों
                            देशवासियों, प्रिंट मीडिया, इलेक्ट्रॉनिक मीडिया से जुड़े पत्रकारों, रंगमंच से जुड़े कलाकारों
                            और साहित्यकारों के विशाल जनसमूह को संगठित कर नागरिकों की आवाज को अभिव्यक्ति देकर लोकतंत्र को
                            सक्षम बनाने के लिए राष्ट्रहित में अपनी सहभागिता देना है।</p>
                        <p>देश की आजादी के पूर्व से ही राष्ट्र की स्वतंत्रता और विकास में मीडिया का विशेष योगदान रहा है,
                            मीडिया के सहयोग के बिना उक्त उद्देश्यों की पूर्ति करना संभव नहीं है, इसलिए उक्त सभी
                            उद्देश्यों की पूर्ति के लिए मीडिया को आधार मानकर आइमा मीडिया फाउंडेशन का पंजीकरण कराया गया
                            है। फाउंडेशन मीडिया हितों को सर्वोपरि मानकर अन्य समाज सेवाएं भी करेगी।</p>
                        <p>आइमा मीडिया फाउंडेशन मीडिया हितों के लिए निम्न बिंदुओं पर सेवाकार्य करने के लिए प्रतिबद्ध हैं
                            -</p>
                        <li>सेवानिवृत्त संपादकों, उप संपादकों, अनुभवी पत्रकारों द्वारा युवाओं को पत्रकारिता की शिक्षा
                            प्रदान कराना तथा फलस्वरूप उन्हें पारिश्रमिक के रूप में उत्तम आय के साधन जुटाना ताकि
                            वृद्धावस्था में उन्हें आर्थिक तंगी से न जूझना पड़े।</li>
                        <li>देश के युवाओं को पत्रकारिता को स्वरोजगार बनाने के लिए प्रेरित करना, जागरूक करना। </li>
                        <li>पत्रकारों/मीडिया सदस्यों को सुरक्षा एवं संरक्षण प्रदान करना।</li>
                        <li>प्रिंट मीडिया, डिजिटल मीडिया एवं इलेक्ट्रॉनिक मीडिया को विज्ञापन के रूप में आर्थिक मदद हेतु
                            सरकार से वार्ता करना। </li>
                        <li>देश में व्याप्त कुरीतियों, समस्याओं को मिटाने हेतु जागरूक करने में नुक्कड़ नाटकों का विशेष
                            प्रभाव होता है, जिसके कारण रंगमंच (थियेटर) को मीडिया का अहम हिस्सा माना जाता है। लेकिन
                            आर्थिक अभाव के कारण थियेटर बंद होते जा रहे हैं। हर जिले में थियेटर हों और ज्यादा से ज्यादा
                            युवा इनसे जुड़ें, थियेटर के संचालकों और इनसे जुड़े कलाकारों को पर्याप्त पारिश्रमिक मिलता रहे
                            इसके विषय में सरकार से वार्ता करना। </li>
                        <li>पत्रकारों/मीडिया सदस्यों एवं जरूरतमंदों को आर्थिक मदद करना।</li>
                        <li>मीडिया अधिकारों की वकालत करना और उल्लंघनों की निगरानी करना।</li>
                        <li>प्रेस के व्यवहार में जिम्मेदारी और नैतिकता की रूपरेखा स्थापित करना</li>
                        <li>तकनीकी कौशल और समाचार लेखन की ऑनलाइन शिक्षा प्रदान करना।</li>
                        <li>ज्ञान के आदान-प्रदान और सहयोग को बढ़ावा देने के लिए सीमाओं के भीतर और बाहर समान विचारधारा
                            वाले मीडिया पेशेवरों के साथ साझेदारी करना।</li>
                        <li>लोकतंत्र के चौथे स्तंभ के रूप में प्रेस की रक्षा करना और उसे मजबूत करना</li>
                        <li>निष्पक्ष और संतुलित मीडिया कवरेज को बढ़ावा देने के लिए मीडिया सामग्री की निगरानी करना।</li>
                        <li>निष्पक्ष मीडिया कानूनों और मीडिया सुधारों को बढ़ावा देना।</li>
                        <li>समाचारों के विशेष क्षेत्रों की कवरेज के लिए योग्यता का स्तर बढ़ाना।</li>
                        <li>समुदाय, निर्वासित और वैकल्पिक मीडिया का समर्थन करना।</li>
                        <li>पत्रकारिता की उत्कृष्टता को बढ़ावा देना, भारत में गुणवत्तापूर्ण प्रेस के विकास में समाज के
                            विभिन्न क्षेत्रों को शामिल करना।</li>
                        <li>प्रबुद्ध सेवानिवृत्त संपादकों, उप संपादकों, पत्रकारों के लिए फाउंडेशन द्वारा "जर्नलिस्ट होम"
                            बनाने की मुख्य योजना है, जोकि सभी आधुनिक सुख-सुविधाओं से सुसज्जित होगा, जिसमें वह सपत्नीक या
                            अकेले रह सकेंगे। यहां उन्हें आवासीय, भोजन इत्यादि की सभी सुविधाएं तो नि:शुल्क मिलेंगी ही,
                            साथ ही उन्हें यहीं रहकर देश के युवाओं को राष्ट्र भक्ति से प्रेरित पत्रकारिता की शिक्षा देने
                            का सुअवसर भी प्राप्त होगा। शिक्षा के फलस्वरूप उन्हें पारिश्रमिक के रूप में जोभी आय होगी वह
                            पूर्णतया उन्हीं की होगी। </li>

                        <p>आह्वान</p>
                        <p>आइमा मीडिया फाउंडेशन आह्वान करती है कि देश भर में फैले मीडियाकर्मी/कार्यकर्ता एवं सदस्य
                            फाउंडेशन के न्यूज पोर्टल एवं ऐप के माध्यम से अपनी व समाज की आवाज शासन सत्ता तक पहुंचाएं तथा
                            समस्याओं को हल कराने में अपनी अहम भूमिका अदा करें।</p>
                        <p>यदि आप मीडिया के जरिये आम जनता विशेषकर समाज के शोषित, पीड़ित लोगों के हितैषी बनकर कुछ कर
                            गुजरने की चाहत रखते हैं तो आइए, आइमा मीडिया फाउंडेशन से जुड़ें, फाउंडेशन आपके साथ है।</p>
                        <p>आइमा मीडिया फाउंडेशन की सदस्यता सोशल मीडिया से जुड़े आम व्यक्ति, प्रिंट मीडिया, इलेक्ट्रॉनिक
                            मीडिया से जुड़े पत्रकार एवं रंगमंच से जुड़े कलाकार, साहित्यकार सदस्यता ले सकते हैं।</p>
                        <p>ऑनलाइन आवदेन करके ही आइमा मीडिया फाउंडेशन की सदयस्ता प्राप्त की जा सकती है।</p>
                        <p>आय-व्यय</p>
                        <p>आइमा मीडिया फाउंडेशन, मिलने वाली सदस्यता एवं अनुदान राशि को उक्त उद्देश्यों की पूर्ति हेतु
                            खर्च करती है।</p>
                        <p>वर्तमान में कार्यरत उप संगठन</p>
                        <p>ऑल इण्डिया मीडिया एसोसिएशन</p>
                        <p>आगामी गठित होने वाले उप संगठन </p>
                        <li>शिक्षा निगरानी समिति</li>
                        <li>स्वास्थ्य निगरानी समिति</li>
                        <li>नगर निगम निगरानी समिति</li>
                        <li>विकास प्राधिकरण निगरानी समिति</li>
                        <li>सड़क निर्माण निगरानी समिति</li>
                        <li>पुरातत्व निगरानी समिति</li>
                        <li>जनसंख्या निगरानी स</li>
                        <li>कुरीति उन्मूलन समिति</li>
                        <li>परिवार प्रबोधन समिति</li>
                        <li>धर्म जागरण समिति</li>
                        <li>इतिहास जागरण समिति</li>
                        <li>पर्यावरण निगरानी समिति</li>
                        <li>महिला सुरक्षा निगरानी समिति</li>
                        <li>सांस्कृतिक निगरानी समिति</li>
                        <li>खेलकूद निगरानी समिति</li>
                        <li>कृषक समिति</li>
                        <li>भ्रष्टाचार निगरानी समिति</li>
                        <li>वृद्ध योजना निगरानी समिति</li>
                        <li>विकलांग योजना निगरानी समिति</li>
                        <li>गरीब कल्याण योजना निगरानी समिति</li>
                        <li>नशा मुक्ति योजना निगरानी समिति</li>
                        <li>बाल कल्याण योजना निगरानी समिति</li>
                        <li>बाल श्रम योजना निगरानी समिति</li>
                        <li>व्यापारी समिति आदि उप संगठन गठित किए जायेंगे। </li>

                    </div>
                </div>
            </div>
        </div>



    </DIV>
</body>

</html>
<?php
include("footer.php");
?>